Repository: meshtastic/Meshtastic-Apple
Catalog: Localizable.xcstrings
Source language: en
Languages: da, es, he, pl, ru, se, sr

# %@ - %@ Towards %@ Back
source: %1$@ - %2$@ Towards %3$@ Back
da: %1$@ - %2$@ Mod %3$@ Tilbage
ru: %1$@ - %2$@ В обратном %3$@ направлении
sr: %1$@ - %2$@ Одлазних скокова %3$@ Долазних скокова

source: %@ - No Response
da: %@ - Intet svar
es: %@ - Ninguna respuesta
ru: %@ - Нет ответа
sr: %@ - Нема одговора

source: %@ - Not Sent
da: %@ - Ikke afsendt
es: %@ - No enviado
ru: %@ - Не отправлены
sr: %@ - Није послато

source: %@ away
da: %@ væk
es: a %@ de distancia
ru: %@ доступны
sr: %@ удаљено

source: %@ can be up to %@ bytes long.
da: %@ kan være op til %@ bytes lang.
es: %@ puede ser hasta %@ bytes de longitud.
ru: %@ может иметь длину до %@ байт.
sr: %1$@ може имати до %2$@ бајтова.

source: %@ Channels?
da: %@ kanaler?
es: ¿%@ Canales?
ru: %@ каналов?
sr: %@ Канали?

source: %d Hops
da: %d hop
es: %d Saltos
ru: %d хопов
sr: %d скокова

source: %lld or less hops away
da: afstand på %lld eller færre hop
es: %lld o menos saltos de distancia
ru: %lld или меньше хопов доступны
sr: %lld или мање скокова

source: %lld Readings Total
da: Samlet %lld aflæsninger
es: %lld Lecturas Totales
ru: %lld общее количество показаний
sr: Укупно %lld читања

source: %lld Total Detection Events
da: Samlet %lld detektioner
es: %lld Eventos de Detección Totales
ru: %lld общее количество событий обнаружения
sr: Укупно %lld догађаја детекције

source: %llddb Transmit Power
da: %lld dB sendestyrke
es: %llddb Potencia de Transmisión
ru: %llddb мощность передачи
sr: %llddb снага преноса

source: %llddBm Transmit Power
da: %lld dBm sendestyrke
ru: %llddBm мощность передачи
sr: %llddBm снага преноса

source: 1 hop away
da: 1 hop væk
es: a 1 salto de distancia
ru: 1 хоп доступен

source: About
da: Om
es: Acerca de
ru: О программе
sr: О

source: About Meshtastic
da: Om Meshtastic
es: Acerca de Meshtastic
ru: О Meshtastic
sr: О Мештастику

source: Accuracy %@
da: Præcision %@
es: Precisión %@
ru: Точность %@
sr: Прецизност %@

source: Acknowledged by another node
da: Modtagelse bekræftet af en anden node
es: Confirmado por otro nodo
ru: Подтверждено другой нодой
sr: Потврђен од стране другог чвора

source: Actions
da: Handlinger
es: Acciones
ru: Действия
sr: Акције

source: Active
da: Aktiv
es: Activo
ru: Активно
sr: Активан

source: Activity
da: Aktivitet
es: Actividad
ru: Активность
sr: Активност

source: ADC Override
da: ADC-tilsidesættelse
ru: Переопределение АЦП
se: ADC-överskrivning
sr: Преписивање ADC-а

source: Add Channel
da: Tilføj kanal
es: Agregar Canal
ru: Добавить канал
sr: Додај канал

source: Add Channels
da: Tilføj kanaler
es: Agregar Canales
ru: Добавить каналы
sr: Додај канале

source: Add to favorites
da: Tilføj til foretrukne
es: Agregar a favoritos
ru: Добавить в избранные
sr: Додај у омиљене

source: Address
da: Adresse
es: Dirección
ru: Адрес
sr: Адреса

source: Administration Enabled
da: Administration aktiveret
es: Administración habilitada
ru: Администрирование включено
sr: Администрација активирана

source: Advanced
da: Avanceret
es: Avanzado
ru: Дополнительно
sr: Напредно

source: Advanced Device GPS
da: Avanceret indbygget GPS
es: Dispositivo GPS Avanzado
ru: Расширенное устройство GPS
sr: Напредне поставке GPS уређаја

source: Advanced Position Flags
da: Avancerede positionsflag
es: Flags de posición avanzadas
ru: Расширенные флаги позиционирования
sr: Напредне поставке позиционих заставица

source: After config values save the node will reboot.
da: Noden skal genstartes med de nye indstillinger
es: Después de guardar los valores de configuración el nodo se reseteará.
he: לאחר שמירת הגדרות המכשיר יתחיל מחדש.
pl: Po zapisaniu wartości konfiguracji węzeł zostanie zrestartowany.
ru: После сохранения значений нода перезагрузится.
se: Efter att konfigurationsvärdena sparats kommer noden att starta om.
sr: Након што сачувате вредности конфигурације, чвор ће се поново покренути.

source: Airtime
da: Taletid
he: זמן אוויר
pl: Czas nadawania
ru: Эфирное время
se: Sändningstid
sr: Време емитовања

source: Alert
da: Alarm
es: Aviso
ru: Предупреждение
sr: Узбуна

source: Alert GPIO buzzer when receiving a message
da: Advarsel GPIO-vibrator ved modtagelse af en besked
es: Alerta GPIO buzzer cuando se recibe un mensaje
ru: Предупреждающий зуммер GPIO при получении сообщения
sr: Упозорите GPIO зујалицу када примите поруку

source: Alert GPIO vibra motor when receiving a message
da: Advarsel GPIO-vibrator ved modtagelse af en besked
es: Alerta GPIO vibra motor cuando se recibe un mensaje
ru: Предупреждающий вибромотор GPIO о получении сообщения
sr: Упозорите GPIO вибра мотор када примите поруку

source: Alert when receiving a message
da: Giv besked ved modtagelse af en besked
es: Alerta cuando se recibe un mensaje
ru: Предупреждение при получении сообщения
sr: Упозори када примиш поруку

source: All
da: Alle
es: Todos
ru: Все
sr: Сви

source: Allow Position Requests
da: Tillad positions-anmodninger
es: Permitir Peticiones de Posición
ru: Разрешить запрос позиции
sr: Дозволи захтеве позиција

source: Alt
da: Højde
ru: Выс
sr: Висина

source: Altitude
da: Højde
es: Altitud
ru: Высота
sr: Висина

source: Altitude %@
da: Højde %@
es: Altitud %@
ru: Высота %@
sr: Висина %@

source: Altitude Geoidal Separation
da: Geoidhøjde Adskillelse
es: Separación Geoidal de Altitud
ru: Значение коррекции высоты
sr: Висинска геоидна сепарација

source: Altitude is Mean Sea Level
da: Højde er middelhavsniveau
es: Altitud es nivel medio del mar (MSL)
ru: Высота над уровнем моря
sr: Надморска висина је средњи ниво мора

source: Always point north
da: Peg altid mod nord
es: Siempre apuntar al norte
ru: Всегда указывать на север
sr: Увек усмеравајте на север

source: Ambient Lighting
da: Omgivelsesbelysning
es: Luz ambiente
he: תאורת סביבה
ru: Окружающее освещение
se: Omgivningsbelysning
sr: Амбијентално осветљење

source: Ambient Lighting Config
da: Konfiguration af omgivelsesbelysning
es: Configuración luz ambiente
he: הגדרות תאורת סביבה
ru: Настройка окружающего освещения
se: Konfiguration av omgivningsbelysning
sr: Подешавања амбијенталног осветљења

source: An open source, off-grid, decentralized, mesh network that runs on affordable, low-power radios.
da: Et open-source, elnetsuafhængigt, decentraliseret mehs-netværk, der er drevet af billige, energieffektive radioer.
es: Una red mesh open source, off-grid, descentralizada, que funciona con radios de bajo coste y de baja potencia.
ru: Это автономная децентрализованная mesh-сеть с открытым исходным кодом, работающая на недорогих и маломощных радиостанциях.
sr: Отворена, off-grid, децентрализована, меш мрежа која ради на приступачним радио уређајима мале снаге.

source: Any missed messages will be delivered again.
da: Alle missede beskeder vil blive leveret igen.
es: Cualquier mensaje perdido será entregado nuevamente.
ru: Все пропущенные сообщения будут доставлены повторно.
sr: Све пропуштене поруке ће бити поново испоручене.

source: App Files
da: App-filer
es: Archivos de la aplicación
ru: Добавить файлы
sr: Фајлови апликације

source: App Settings
da: App-indstillinger
es: Ajustes de la App
ru: Настройки приложения
sr: Подешавања апликације

source: Approximate Location
da: Omtrentlig placering
es: Posición Aproximada
ru: Приблизительное местоположение
sr: Приближна локација

source: Are you sure you want to delete this message?
da: Er du sikker på, at du vil slette denne besked?
es: ¿Estás seguro de que quieres eliminar este mensaje?
ru: Вы уверены, что хотите удалить это сообщение?
sr: Да ли си сигуран да желиш да обришеш ову поруку?

source: Are you sure you want to factory reset the node?
da: Vil du nulstille noden til fabriksindstillinger?
es: ¿Estás seguro de que quieres borrar el nodo a valores de fábrica?
ru: Вы уверены что хотите сбросить настройки ноды?
sr: Да ли си стигуран да желиш да вратиш овај чвор на фабричка подешавања?

source: Are you sure?
da: Er du sikker?
es: ¿Estás seguro?
he: האם אתה בטוח?
pl: Jesteś pewny?
ru: Вы уверены?
se: Är du säker?
sr: Да ли си сигуран?

source: Automatically toggles to the next page on the screen like a carousel, based the specified interval.
da: Skifter automatisk til den næste side på skærmen som en karrusel, baseret på det angivne interval.
es: Cambia automáticamente a la siguiente página en pantalla, como un carrusel, según el intervalo especificado.
ru: Автоматический переход к следующей странице на экране, как в карусели, с заданным интервалом.
sr: Аутоматски се пребацује на следећу страницу на екрану као карусел, на основу наведеног интервала.

source: Available modem presets, default is Long Fast.
da: Tilgængelige modemforudindstillinger, standard er Lang Hurtig.
es: Presets del modem disponibles, por defecto es Long Fast.“
ru: Доступны предустановки модема, по умолчанию используется Long Fast.
sr: Доступна унапред подешена подешавања модема, подразумевана је Long Fast.

source: Available Radios
da: Tilgængelige radioer
es: Radios Disponibles
he: מכשירים זמינים
pl: Dostępne radia
ru: Доступные радиостанции
se: Tillgängliga radioapparater
sr: Доступни радио уређаји

source: Bandwidth
da: Båndbredde
es: Ancho de banda
ru: Пропускная способность
sr: Проток

source: Bar Series
da: Søjlediagramserie
es: Serie Bar
ru: Диапазон давления
sr: Bar серија

source: Battery
da: Batteri
es: Batería
ru: Батарея
se: Batteri
sr: Батерија

source: Battery Level
da: Batteriniveau
es: Nivel de Batería
he: רמת סוללה
pl: Poziom naładowania baterii
ru: Уровень заряда
se: Batterinivå
sr: Ниво батерије

source: Battery Level %
da: Batterinveau %
es: Nivel de Batería %
he: רמת סוללה %
pl: Poziom naładowania baterii %
ru: Уровень заряда %
se: Batterinivå %
sr: Ниво батерије у %

source: BLE Pin must be 6 digits long.
da: BLE-pin skal være 6 cifre.
he: קוד בלוטוס חייבת להיות בת 6 ספרות.
pl: Pin BLE musi mieć długość 6 cyfr.
ru: Длина пин-кода BLE должна быть 6 цифр.
se: BLE-PIN måste vara 6 siffror lång.
sr: BLE пин мора имати 6 цифара.

source: Bluetooth Config
da: Bluetooth-indstillinger
es: Configuración Bluetooth
he: הגדרות בלוטוס
pl: Konfiguracja Bluetooth
ru: Настройка Bluetooth
se: Bluetooth-konfiguration
sr: Блутут подешавања

source: Buy Complete Radios
da: Køb komplette radioer
es: Comprar Radios Completas
ru: Покупайте комплектные радиоприемники
sr: Купите готове радио уређаје

source: Buzzer GPIO
da: GPIO-vibrator
es: Zumbador GPIO
ru: GPIO зуммер
sr: Звучни сигнал GPIO

source: By enabling this feature, you acknowledge and expressly consent to the transmission of your device’s real-time geographic location over the MQTT protocol without encryption. This location data may be used for purposes such as live map reporting, device tracking, and related telemetry functions.
da: Ved at aktivere denne funktion anerkender du og giver udtrykkeligt samtykke til overførsel af din enheds geolokation i realtid over MQTT-protokollen uden kryptering. Disse positionsdata kan bruges til formål som livekortrapportering, enhedssporing og relaterede telemetriefunktioner.
es: Al habilitar esta función, aceptas expresamente la transmisión de tu ubicación geográfica en tiempo real de tu dispositivo mediante el protocolo MQTT sin encriptar. Estos datos de ubicación se pueden usar para propósitvos como reporte en mapa en tiempo real, localización de dispositivo y otras funciones de telemetría asociadas.
ru: Включив эту функцию, вы подтверждаете и даете явное согласие на передачу данных о географическом местоположении вашего устройства в режиме реального времени по протоколу MQTT без шифрования. Эти данные о местоположении могут использоваться для таких целей, как создание отчетов по карте в режиме реального времени, отслеживание устройства и связанные с этим функции телеметрии.
sr: Омогућавањем ове функције, потврђујете и изричито пристајете на пренос географске локације вашег уређаја у реалном времену преко MQTT протокола без енкрипције. Ови подаци о локацији могу се користити за потребе као што су извештавање на мапи у реалном времену, праћење уређаја и сродне телеметријске функције.

source: Cancel
da: Annuller
es: Cancelar
he: בטל
pl: Anuluj
ru: Отмена
se: Avbryt
sr: Откажи

source: Canned Messages
da: Foruddefinerede beskeder
he: הודעות קבועות
pl: Gotowe wiadomości
ru: Сохраненные сообщения
se: Fördefinierade meddelanden
sr: Унапред припремљене поруке

source: Canned Messages Config
da: Konfigurer Forhåndsdefinerede Meddelelser
es: Configuración de Canned Messages
he: הגדרות הודעות קבועות
pl: Konfiguracja gotowych wiadomości
ru: Конфигурация сохраненных сообщений
se: Konfiguration av fördefinierade meddelanden
sr: Подешавања унапред припремљених порука

source: Categories
da: Kategorier
es: Categorías
ru: Категории
sr: Категорије

source: Category
da: Kategori
es: Categoría
ru: Категория
sr: Категорија

source: Ch1 Current
da: Ch1 strøm
es: Corriente Ch1
ru: Ток к1
sr: Канал 1 струја

source: Ch1 Voltage
da: Ch1 spænding
es: Voltaje Ch1
ru: Напряжение к1
sr: Канал 1 напон

source: Ch2 Current
da: Ch2 strøm
es: Corriente Ch2
ru: Ток к2
sr: Канал 2 струја

source: Ch2 Voltage
da: Ch2 spænding
es: Voltaje Ch2
ru: Напряжение к2
sr: Канал 2 напон

source: Ch3 Current
da: Ch3 strøm
es: Corriente Ch3
ru: Ток к3
sr: Канал 3 струја

source: Ch3 Voltage
da: Ch3 spænding
es: Voltaje Ch3
ru: Напряжение к3
sr: Канал 3 напон

source: Channel
da: Kanal
es: Canal
he: ערוץ
pl: Kanał
ru: Канал
se: Kanal
sr: Канал

source: Channel 0 Included
da: Kanal 0 inkluderet
es: Canal 0 Incluído
ru: Канал 0 включен
sr: Канал 0 укључен

source: Channel 1
da: Kanal 1
es: Canal 1
ru: Канал 1
sr: Канал 1

source: Channel 1 Included
da: Kanal 1 inkluderet
es: Canal 1 Incluído
ru: Канал 1 включен
sr: Канал 1 укључен

source: Channel 2
da: Kanal 2
es: Canal 2
ru: Канал 2
sr: Канал 2

source: Channel 2 Included
da: Kanal 2 inkluderet
es: Canal 2 Incluído
ru: Канал 2 включен
sr: Канал 2 укључен

source: Channel 3
da: Kanal 3
es: Canal 3
ru: Канал 3
sr: Канал 3

source: Channel 3 Included
da: Kanal 3 inkluderet
es: Canal 3 Incluído
ru: Канал 3 включен
sr: Канал 3 укључен

source: Channel 4 Included
da: Kanal 4 inkluderet
es: Canal 4 Incluído
ru: Канал 4 включен
sr: Канал 4 укључен

source: Channel 5 Included
da: Kanal 5 inkluderet
es: Canal 5 Incluído
ru: Канал 5 включен
sr: Канал 5 укључен

source: Channel 6 Included
da: Kanal 6 inkluderet
es: Canal 6 Incluído
ru: Канал 6 включен
sr: Канал 6 укључен

source: Channel 7 Included
da: Kanal 7 inkluderet
es: Canal 7 Incluído
ru: Канал 7 включен
sr: Канал 7 укључен

source: Channel Name
da: Kanalnavn
es: Nombre del Canal
ru: Имя канала
sr: Назив канала

source: Channel number must be between 0 and 7.
da: Kanalnummeret skal være mellem 0 og 7.
es: El número del canal debe estar entre 0 y 7.
ru: Номер канала должен быть от 0 до 7.
sr: Број канала мора бити између 0 и 7.

source: Channel Role
da: Kanalrolle
es: Rol del Canal
ru: Роль канала
sr: Улога канала

source: Channel URL
da: Kanal-URL
es: URL del canal
ru: URL канала
sr: Линк канала

source: Channel Utilization
da: Kanaludnyttelse
es: Utilización del Canal
he: שימוש ערוץ
pl: Wykorzystanie kanału
ru: Использование канала
se: Kanalutnyttjande
sr: Искоришћеност канала

source: Channel Utilization %@%%
da: Kanaludnyttelsesgrad %@%%
es: Utilización del canal %@%%
ru: Использование канала %@%%
sr: Искоришћеност канала %@%

source: Channels
da: Kanaler
es: Canales
he: ערוצים
pl: Kanały
ru: Каналы
se: Kanaler
sr: Канали

source: Clear
da: Tøm
es: Limpiar
ru: Очистка
sr: Очисти

source: Clear App Data
da: Tøm app-data
es: Borrar Datos de Aplicación
he: אפס הגדרות אפליקציה
pl: Wyczyść dane aplikacji
ru: Очистить данные приложения
se: Rensa appdata
sr: Очисти податке апликације

source: Client History
da: Klienthistorik
es: Historial del cliente
ru: История клиента
sr: Историја клијената

source: Client History Request Sent
da: Klienthistorik-anmodning sendt
es: Petición de cronología del cliente enviada
ru: Отправлен запрос истории клиента
sr: Захтев за историју клијента је послат

source: Client options
da: Klientindstillinger
es: Opciones del cliente
ru: Параметры клиента
sr: Опције клијента

source: Clockwise Rotary Event
da: Med uret roterende hændelse
es: Evento de giro en sentido horario
ru: Вращение по часовой стрелке
sr: Ротациони догађај у смеру казаљке на сату

source: Close
da: Luk
es: Cerrar
he: סגור
pl: Zamknij
ru: Закрыть
se: Stäng
sr: Затвори

source: Color
da: Farve
ru: Цвет
sr: Боја

source: Communicating
da: Kommunikerer
es: En comunicación
ru: Общение
sr: Комуницирам

source: Config
da: Konfiguration
es: Configuración
ru: Конфигурация
sr: Конфигурација

source: Configuration for: %@
da: Konfiguration for %@
es: Configuración para: %@
ru: Конфигурация для: %@
sr: Конфигурација за: %@

source: Configuration Presets
da: Standardkonfigurationer
es: Presets de Configuración
ru: Преднастройки конфигурации
sr: Унапред подешене конфигурације

source: Configure
da: Konfigurér
es: Configurar
ru: Настройка
sr: Конфигуриши

source: Confirm
da: Bekræft
es: Confirmar
ru: Подтверждение
sr: Потврди

source: Connect to a Node
da: Tilslut en Node
es: Conectar a un nodo
ru: Подключение к ноде
sr: Повежите се са чвором

source: Connect to MQTT via Proxy
da: Tilslut MQTT over proxy
es: Conectar a MQTT via Proxy
ru: Подключение к MQTT через прокси
sr: Повежи се на MQTT преко проксија

source: Connect to new radio?
da: Tilslut ny radio
es: ¿Conectar a la nueva radio?
ru: Подключиться к новому радиоприемнику?
sr: Повежи се на нови уређај?

source: Connected
da: Tilsluttet
es: Conectado
he: מחובר בבלוטוס
pl: Podłączony
ru: Подключено
se: Bluetooth Ansluten
sr: Блутут повезан

source: Connected Node %@
da: Tilsluttet Node %@
es: Nodo conectado %@
ru: Подключенная нода %@
sr: Повезани чвор %@

source: Connected Radio
da: Tilsluttet radio
ru: Подключенный радиоприемник
sr: Повезани радио

source: Connecting . .
da: Tilslutter . .
es: Conectando . .
he: מתחבר . .
pl: Łączenie . .
ru: Подключение . .
se: Ansluter...
sr: Повезујем се . .

source: Connecting to a new radio will clear all app data on the phone.
da: Hvis du tilslutter en ny radio bliver all appens data på telefonen slettet
es: Conectarse a una nueva radio borrará todos los datos de la app en el teléfono.
ru: При подключении к новому радиоприемнику все данные приложения на телефоне будут удалены.
sr: Повезивање са новим радиом ће обрисати све податке апликације на телефону.

source: Consent to Share Unencrypted Node Data via MQTT
da: Samtykke til at dele ukrypterede node-data via MQTT
es: Consentir compartir datos del nodo sin cifrar mediante MQTT
ru: Согласие на передачу незашифрованных данных ноды через MQTT
sr: Сагласност за дељење нешифрованих података чвора преко MQTT-а

source: Control Type
da: Kontroltype
es: Tipo de control
ru: Тип управления
sr: Тип контроле

source: Controls the blinking LED on the device. For most devices this will control one of the up to 4 LEDS, the charger and GPS LEDs are not controllable.
da: Styrer den blinkende LED på enheden. For de fleste enheder vil dette styre en af de op til 4 LED'er, oplader- og GPS-LED'er kan ikke styres.
es: Controla el parpadeo del LED del dispositivo. Para la mayoría de los dispositivos, esto controlará uno de los 4 LEDs, los LED del cargador y GPS no son controlables.
ru: Управляет мигающим светодиодом на устройстве. Для большинства устройств это будет управлять одним из максимум 4 светодиодов, светодиоды зарядки и GPS не управляются.
sr: Контролише трептајући ЛЕД на уређају. За већину уређаја ово ће контролисати један од до максималних 4 ЛЕД, ЛЕД пуњења и ГПС ЛЕД диоде се не могу контролисати.

source: Coordinate
da: Koordinat
es: Coordenada
ru: Координаты
sr: Координате

source: Coordinate %@, %@
da: Koordinat %@, %@
es: Coordenadas %1$@, %2$@
ru: Координаты %@, %@
sr: Координате %1$@, %2$@

source: Coordinates:
da: Koordinater:
es: Coordenadas:
ru: Координаты:
sr: Координате:

source: Copy
da: Kopier
es: Copiar
he: העתק
pl: Kopiuj
ru: Копировать
se: Kopiera
sr: Копирај

source: Could not find node
da: Kunne ikke finde node
es: Nodo no encontrado
ru: Не удалось найти ноду
sr: Није могуће наћи чвор

source: Counter Clockwise Rotary Event
da: Mod-uret Rundt Roterende Begivenhed
es: Evento rotativo antihorario
ru: Вращение энкодера против часовой стрелки
sr: Ротациони догађај у смеру супротном од казаљке на сату

source: Create Waypoint
da: Opret viapunkt
es: Crear punto de ruta
ru: Создать путевую точку
sr: Креирајте путну тачку

source: Created: %@
da: Oprettet: %@
es: Creado: %@
ru: Создано: %@
sr: Креирано : %@

source: Date
da: Dato
es: Fecha
ru: Дата
sr: Датум

source: Debug
da: Fejlfinding
es: Depurar
ru: Отладка
sr: Дебагуј

source: Debug Logs
da: Fejlfindingslogs
es: Registros de depuración
ru: Журнал отладки
sr: Дебаг логови

source: Debug Logs%@
da: Fejlfindingslogs %@
es: Registros de depuración%@
ru: Журнал отладки %@
sr: Debug логови%@

source: Default
da: Standard
es: Predeterminado
he: ברירת מחדל
pl: Domyślny
ru: По умолчанию
se: Standard
sr: Подразумевано

source: Delete
da: Slet
es: Eliminar
he: מחק
pl: Usuń
ru: Удалить
se: Ta bort
sr: Обриши

source: Delete all device metrics?
da: Slet alle enhedens måledata?
es: ¿Eliminar todas las métricas del dispositivo?
he: נקה יומן מכשיר?
pl: Usunąć wszystkie metryki urządzenia?
ru: Удалить все метрики устройства?
se: Ta bort alla enhetsmätvärden?
sr: Избришите све метрике уређаја?

source: Delete all environment metrics?
da: Slet alle miljødata?
es: ¿Eliminar todas las métricas del entorno?
ru: Удалить все показатели среды?
sr: Желите ли да избришете све показатеље окружења?

source: Delete all pax data?
da: Slet alle persontællingsdata?
es: ¿Eliminar todos los datos de los pasajeros?
ru: Удалить все данные о прохожих?
se: Radera all paxdata?
sr: Избриши све PAX податке?

source: Delete all positions?
da: Slet alle positioner?
es: ¿Eliminar todas las posiciones?
ru: Удалить все данные позиционирования?
sr: Избрисати све позиције?

source: Delete Message
da: Slet besked
es: Eliminar mensaje
ru: Удалить сообщение
sr: Обриши поруку

source: Delete Messages
da: Slet beskeder
es: Eliminar mensajes
ru: Удалить сообщения
sr: Обриши поруке

source: Delete Node
da: Slet node
es: Eliminar nodo
ru: Удалить ноду
sr: Обриши чвор

source: Delete Node?
da: Slet node?
es: ¿Eliminar nodo?
ru: Удалить ноду?
sr: Обрисати чвор?

source: Delete Power metrics?
da: Slet alle energiforbrugsdata?
es: ¿Eliminar métricas de potencia?
ru: Удалить метрики питания?
sr: Обрисати метрике снаге?

source: Description
da: Beskrivelse
es: Descripción
ru: Описание
sr: Опис

source: Description must be less than 100 bytes
da: Beskrivelsen skal være under 100 bytes
es: La descripción debe tener menos de 100 bytes.
ru: Описание должно быть не более 100 байт
sr: Опис мора бити испод 100 бајтова

source: Detection
da: Detektion
es: Detección
ru: Обнаружение
sr: Откривање

source: Detection event
da: Detektionshændelse
es: Evento de detección
ru: Событие обнаружения
sr: Догађај откривања

source: Detection Sensor
da: Detektionssensor
es: Sensor de detección
he: חיישן זיהוי
ru: Датчик обнаружения
se: Detektionssensor
sr: Сензор откривања

source: Detection Sensor Config
da: Detektionssensor-indstillinger
es: Configuración del sensor de detección
he: הגדרות חיישן זיהוי
ru: Настройка датчика обнаружения
se: Konfiguration av Detektionssensor
sr: Подешавања ензора откривања

source: Detection Sensor Log
da: Detektionssensor-log
es: Registro del sensor de detección
ru: Журнал датчика обнаружения
sr: Логови сензора откривања
